/* SMTP Server address */
"Address:" = "Адрес:";

/* Authentication checkbox */
"Authentication" = "Аутентификация:";

/* Title for from field */
"From:" = "От:";

/* No security option */
"None" = "Нет";

/* password field */
"Password:" = "Пароль:";

/* SMTP Server port */
"Port:" = "Порт:";

/* Security options title */
"Security:" = "Безопасность:";

/* Title for box containing SMTP server details */
"SMTP Server:" = "Сервер SMTP";

/* Title for subject prefix field */
"Subject prefix:" = "Префикс темы:";

/* TLS if possible security option */
"TLS if possible" = "TLS по-возможности";

/* TLS or close security option */
"TLS or close" = "TLS обязательно";

/* Title for to field */
"To:" = "Кому:";

/* Username field */
"Username:" = "Логин:";

